[
  "templater-obsidian",
  "obsidian-imgur-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-markmind",
  "obsidian-git",
  "calendar",
  "obsidian-scroll-offset",
  "obsidian-list-callouts",
  "omnisearch"
]